@extends('page.layouts.app')

@section('load')
 <div class="page-title d-flex" aria-label="Page title" style="background-image: url({{ asset("view/img/page-title/shop-pattern.jpg") }});">
  <div class="container text-right align-self-center">
   <nav aria-label="breadcrumb">
    <ol class="breadcrumb">
     <li class="breadcrumb-item"><a href="{{ route("Index") }}">صفحه اصلی</a>
    </ol>
   </nav>
   <h4 class="page-title-heading" style="font-size: 28px;">قوانین و مقررات</h4>
  </div>
 </div>
 <!-- Page Content-->
    <!--being content-->
 <div class="container mb-2">
  <div class="row">
   <style>
    .opacity-75{
     text-align: justify!important;
    }
   </style>
            <div class="col-lg-12">
             <div class="accordion" id="accordion1">
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      تعریف مشتری یا کاربر
                     </a>
                   </h6>
                  </div>
                  <div class="collapse show" id="collapseOne" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      مشتری یا کاربر به شخصی گفته می‌شود که با اطلاعات کاربری خود که در فرم ثبت‌نام درج کرده است، به ثبت سفارش یا هرگونه استفاده از خدمات پلاس دارو اقدام کند. همچنین از آنجا که پلاس دارو یک وب‌سایت خرده‌فروشی آنلاین است، طبق قانون تجارت الکترونیک مشتری یا مصرف کننده هر شخصی است که به منظوری جز تجارت یا شغل حرفه‌ای به خرید کالا یا خدمات اقدام می‌کند.
                     </div>
                    </div>
                  </div>
               </div>
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne2" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      تعریف فروشنده و شرایط کالاهای فروشندگان
                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne2" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      محصولات ارایه شده در وب‌سایت، یا توسط پلاس دارو از شرکت‌های معتبر و واردکنندگان رسمی و قانونی خریداری و عرضه می‌شود و یا برخی فروشندگان با پلاس دارو همکاری می‌کنند و محصولات خود را به‌واسطه این فروشگاه اینترنتی، به صورت آنلاین به فروش می‌رسانند. منظور از کالای فروشندگان، گروه دوم است و فروشنده، شخصی حقیقی یا حقوقی است که محصول خود را در وب‌سایت پلاس دارو عرضه کرده، به فروش می رساند. همچنین اعتبار فروشنده‌ها توسط پلاس دارو بررسی و مدارک مورد نیاز از ایشان اخذ می‌شود. - مسئولیت‌های مربوط به کیفیت، قیمت، محتوا، شرایط و همچنین خدمات پس از فروش محصول بر عهده فروشندگان است. - فاکتور کالاهایی که توسط فروشندگان در سایت عرضه می‌شود، در صورت درخواست خریدار توسط فروشنده ارسال می‌شود. - خریداران حداکثر تا 2 روز بعد از ثبت سفارش و قطعی شدن آن، فرصت دارند درخواست ارسال فاکتور را ثبت کنند. - سفارش‌هایی که دارای حداقل یک کالا از فروشندگان باشند و تا ساعت 16 هر روز کاری نهایی شوند ، حداقل 1 روز کاری بعد (طبق زمان تحویل اعلام‌شده در سایت) در تهران و شهرستان‌ها، ارسال خواهند شد. - 1 روز کاری فاصله زمانی تحویل برای کالاهای فروشندگان، به معنای این است که در صورت خرید کالای فروشندگان ، شروع پردازش سفارش حداکثر 1 روز پس از زمان سفارش‌گذاری در پلاس دارو است. - منظور از ۱ روز کاری، زمان آماده‌سازی و ارسال کالا به انبار پلاس دارو توسط فروشنده است، که امکان دارد این زمان بسته به نوع کالا تغییر یابد. - در صورت بروز تاخیر در پردازش سفارش شما، این موضوع از طریق پیامک به شما اطلاع رسانی شده و پلاس دارو  تلاش خواهد کرد محصول/محصولات مورد نظر شما را ظرف ۲۴ ساعت تامین کند، درصورت عدم تامین کالا بعد از ۲۴ ساعت، اقلام در انتظار تامین سفارش شما بصورت سیستمی لغو خواهد شد. - در شرایط خاص مثل فروش شگفت‌انگیز، احتمال لغو شدن سفارش مربوط به محصولات فروشندگان به دلایلی مانند اتمام موجودی کالا وجود دارد و پلاس دارو مجاز است بدون اطلاع قبلی نسبت به توقف سفارش‌‏گیری جدید، اقدام و فروش را متوقف کند. - در صورتی‌که پلاس دارو تخفیف به شرط خرید تا سقف خاصی را اعلام کرد (Discount Voucher)، میزان خرید از کالاهای فروشندگان محاسبه نمی‌شود و این کالاها مشمول استفاده از این تخفیف‌ها نمی‌شوند. - نحوه برگشت از فروش کالاهای فروشندگان طبق رویه پلاس دارو است، با این تفاوت که فروشنده مسئولیت هرگونه عدم مطابقت را به عهده می‌گیرد. - به کالاهای فروشندگان تخفیف سازمانی تعلق نمی‌گیرد. - خدمات پس ‌از‌ فروش پلاس دارو تنها درصورتی درخواست مشتری مبنی بر بازگرداندن کالای فروشندگان را می‌پذیرد که لیبل بارکد نارنجی رنگ که روی کالا نصب شده است، جدا نشده باشد.
                     </div>
                    </div>
                  </div>
               </div>
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne3" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      ارتباطات الکترونیکی
                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne3" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      هنگامی که شما از سرویس‌‏ها و خدمات پلاس دارو استفاده می‏‌کنید، سفارش اینترنتی خود را ثبت یا خرید می‏‌کنید و یا به پلاس دارو ایمیل می‏‌زنید، این ارتباطات به صورت الکترونیکی انجام می‏‌شود و در صورتی که درخواست شما با رعایت کلیه اصول و رویه‏‌ها باشد، شما موافقت می‌‏کنید که پلاس دارو به صورت الکترونیکی (از طریق پست الکترونیکی، سرویس پیام کوتاه و سایر سرویس‌های الکترونیکی) به درخواست شما پاسخ دهد. همچنین آدرس ایمیل و تلفن‌هایی که مشتری در پروفایل خود ثبت می‌کند، تنها آدرس ایمیل و تلفن‌های رسمی و مورد تایید مشتری است و تمام مکاتبات و پاسخ‌های شرکت از طریق آنها صورت می‌گیرد. جهت اطلاع‌رسانی رویدادها، خدمات و سرویس‌های ویژه یا پروموشن‌ها، امکان دارد پلاس دارو برای اعضای وب سایت ایمیل یا پیامک ارسال نماید. در صورتی که کاربران تمایل به دریافت اینگونه ایمیل و پیامک‌ها نداشته باشند، می‌توانند عضویت دریافت خبرنامه پلاس دارو را در پروفایل خود لغو کنند. توجه داشته باشید که 0000000000 و 0000000000 تنها شماره‌‌هایی است که پلاس دارو از طریق آن برای کاربران و مشتریان خود پیامک (اس ام اس) ارسال می‌کند. همچنین این شماره‌‌ها سامانه ارسال پیامک است که وضعیت پردازش سفارش یا رویدادها، خدمات و سرویس‌های ویژه پلاس دارو را به اطلاع کاربران می‌رساند و روشن است که امکان دریافت پیام‌های شما از طریق آن وجود ندارد. همچنین ممکن است پلاس دارو از طریق شماره 0000000000 برای برخی کاربران یا مشتریان خود، سوال نظرسنجی ارسال کند. بنابراین ارسال هرگونه پیامک تحت عنوان دیجی‌کالا، با هر شماره دیگری تخلف و سوء استفاده از نام پلاس دارو است و در صورت دریافت چنین پیامکی، لطفاً جهت پیگیری قانونی آن را به Info@plusedaru.com اطلاع دهید.
                     </div>
                    </div>
                  </div>
               </div>
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne4" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      سیاست‏‌های رعایت حریم شخصی
                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne4" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      پلاس دارو به اطلاعات خصوصی اشخاصى که از خدمات سایت استفاده می‏‌کنند، احترام گذاشته و از آن محافظت می‏‌کند. پلاس دارو متعهد می‏‌شود در حد توان از حریم شخصی شما دفاع کند و در این راستا، تکنولوژی مورد نیاز برای هرچه مطمئن‏‌تر و امن‏‌تر شدن استفاده شما از سایت را، توسعه دهد. در واقع با استفاده از سایت دیجی‌کالا، شما رضایت خود را از این سیاست نشان می‏‌دهید. همه مطالب در دسترس از طریق هر یک از خدمات دیجی‌کالا، مانند متن، گرافیک، آرم، آیکون دکمه، تصاویر، ویدئوهای تصویری، موارد قابل دانلود و کپی، داده‌ها و کلیه محتوای تولید شده توسط پلاس دارو جزئی از اموال پلاس دارو محسوب می‏‌شود و حق استفاده و نشر تمامی مطالب موجود و در دسترس در انحصار پلاس دارو است و هرگونه استفاده بدون کسب مجوز کتبی، حق پیگرد قانونی را برای پلاس دارو محفوظ می‏‌دارد. علاوه بر این، اسکریپت‌ها، و اسامی خدمات قابل ارائه از طریق هر یک از خدمات ایجاد شده توسط پلاس دارو و علائم تجاری ثبت شده نیز در انحصار پلاس دارو است و هر گونه استفاده با مقاصد تجاری پیگرد قانونی دارد. کاربران مجاز به بهره‌‏برداری و استفاده از لیست محصولات، مشخصات فنی، قیمت و هر گونه استفاده از مشتقات وب‏‌سایت پلاس دارو و یا هر یک از خدمات و یا مطالب، دانلود یا کپی کردن اطلاعات با مقاصد تجاری، هر گونه استفاده از داده کاوی، روبات، یا روش‌‏های مشابه مانند جمع آوری داده‌‏ها و ابزارهای استخراج نیستند و کلیه این حقوق به صراحت برای پلاس دارو محفوظ است. در صورت استفاده از هر یک از خدمات دیجی‌کالا، کاربران مسئول حفظ محرمانه بودن حساب و رمز عبور خود هستند و تمامی مسئولیت فعالیت‌‏هایی که تحت حساب کاربری و یا رمز ورود انجام می‏‌پذیرد به عهده کاربران است. پلاس دارو محصولاتی مناسب استفاده افراد زیر 18 سال به فروش می‏‌رساند و در صورتی که کاربران از سن ذکر شده جوان‌‏تر هستند می‌‏باید با اطلاع والدین و یا قیم قانونی، به خرید و پرداخت اقدام کنند. تنها مرجع رسمی مورد تایید ما برای ارتباط با شما، پایگاه رسمی این سایت یعنی www.plusdaru.com است. ما با هیچ روش دیگری جز ارسال نامه از طرف آدرس‏‌های رسمی و تایید شده در سایت، با شما تماس نمی‌‏گیریم. وب سایت پلاس دارو هیچگونه سایت اینترنتی با آدرسی غیر از www.plusedaru.com و همچنین، هیچ گونه وبلاگ و شناسه در برنامه‏‌های گفتگوی اینترنتی همچون Yahoo Messenger یا MSN Messenger و غیره ندارد و هیچ ‏گاه با این روش‏‌ها با شما تماس نمی‏‌گیرد. کاربران جهت برقراری ارتباط، تنها می‏‌توانند از آدرس‌‏های ذکر شده در بخش ارتباط با ما استفاده کنند.
                     </div>
                    </div>
                  </div>
               </div>
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne5" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      ثبت، پردازش و ارسال سفارش
                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne5" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      - روز کاری به معنی روز شنبه تا پنج شنبه هر هفته، به استثنای تعطیلات عمومی در ایران است و کلیه سفارش‏‌های ثبت شده در طول روزهای کاری و اولین روز پس از تعطیلات پردازش می‌‏شوند. پلاس دارو به مشتریان خود در 7 روز هفته و 24 ساعت در روز امکان سفارش‌‏گذاری می‌‏دهد. - کلیه سفارش‌‏های ثبت شده در سایت پلاس دارو به وسیله ارسال کد سفارش از طریق پیام کوتاه و پیش فاکتور از طریق ایمیل، در صف پردازش قرار می‏‌گیرند. پلاس دارو همواره در ارسال و تحویل کلیه سفارش‌‏های ثبت شده، نهایت دقت و تلاش خود را انجام می‌دهد. با وجود این، در صورتی که موجودی محصولی در پلاس دارو به پایان برسد، حتی پس از اقدام مشتری به سفارش‌‏گذاری، حق کنسل کردن آن سفارش و یا استرداد وجه سفارش برای پلاس دارو محفوظ است و یا مشتری می‏‌تواند به جای کالای به اتمام رسیده، محصول دیگری را جایگزین کند. - در صورت بروز مشکل در پردازش نهایی سبد خرید مانند اتمام موجودی کالا یا انصراف مشتری، مبلغ پرداخت شده طی 24 الی 48 ساعت کاری به حساب مشتری واریز خواهد شد. - پلاس دارو مجاز است بدون اطلاع قبلی نسبت به توقف سفارش‌‏گیری جدید، اقدام و فروش خود را متوقف کند و کلیه سفارش‌‏های ثبت شده قبل از توقف سفارش‌‏گیری، پردازش و ارسال می‌‏شود. حق قطع فروش کلیه و یا بخشی از محصولات به هر دلیلی مانند اتمام موجودی کالا بدون اطلاع قبلی، برای پلاس دارو محفوظ است. - در صورت بروز هرگونه خطا نسبت به درج قیمت و ارزش ریالی کالاهای موجود در سایت دیجی‌کالا، حق بلا اثر نمودن سفارش و خرید انجام شده توسط مشتری، برای پلاس دارو محفوظ است. پلاس دارو در اسرع وقت وجوه دریافتی را به پرداخت شده طی 24 الی 48 ساعت کاری به حساب اعلام شده توسط مشتری واریز و عودت می‌نماید و مشتری با ورود به سایت پلاس دارو می‌پذیرد از این امر آگاهی داشته و در این خصوص ادعایی نخواهد داشت. - کاربران باید هنگام سفارش کالای مورد نظر خود، فرم سفارش را با اطلاعات صحیح و به طور کامل تکمیل کنند. بدیهی است درصورت ورود اطلاعات ناقص یا نادرست، سفارش کاربر قابل پیگیری و تحویل نخواهد بود. بنابراین درج آدرس، ایمیل و شماره تماس‌های همراه و ثابت توسط مشتری، به منزله مورد تایید بودن صحت آنها است و در صورتی که این موارد به صورت صحیح یا کامل درج نشده باشد، پلاس دارو جهت اطمینان از صحت و قطعیت ثبت سفارش می‌تواند از مشتری، اطلاعات تکمیلی و بیشتری درخواست کند.همچنین، مشتریان می‌توانند نام، آدرس و تلفن شخص دیگری را برای تحویل گرفتن سفارش وارد کنند و اگر مبلغ سفارش از پیش پرداخت شده باشد، تحویل گیرنده سفارش هنگام دریافت کالا باید کارت شناسایی همراه داشته باشد. - با توجه به ثبت سیستمی سفارش، به هیچ عنوان امکان صدور فاکتور مجدد یا تغییر مشخصات آن از جمله تغییر فاکتوری که به نام شخص حقیقی صادر شده، به نام شخص حقوقی وجود ندارد. بنابراین لازم است مشتریان هنگام ثبت سفارش، نسبت به این مساله دقت لازم را داشته باشند و اگر نیاز دارند که فاکتور به نام حقوقی برای آنها صادر شود، هنگام ثبت سفارش خود، با انتخاب گزینه " تکمیل اطلاعات حقوقی " و وارد کردن مشخصات سازمان موردنظر، برای خرید سازمانی و دریافت فاکتور رسمی اقدام کنند. همچنین آدرسی که خریدار به عنوان آدرس تحویل‌گیرنده ثبت یا انتخاب می‌کند، در فاکتور درج خواهد شد و لازم است درخواست کنندگان فاکتور به نام شخص حقوقی هنگام ثبت سفارش به این نکته توجه کافی داشته باشند، چرا که تغییر آدرس درج شده روی فاکتور پس از پردازش و تایید سفارش، به هیچ عنوان امکان‌پذیر نخواهد بود. - امکان پرداخت در محل برای سفارش‌هایی که از طریق باربری ارسال می‌شوند یا مبلغ آنها بیشتر از سی میلیون ریال است، وجود ندارد و لازم است پیش از ارسال، مبلغ اینگونه سفارش‌ها از طریق پرداخت کارت به کارت یا پرداخت اینترنتی تسویه شود. - از آنجا که پلاس دارو یک وب‌سایت خرده‌فروشی آنلاین است، سفارش یک کالا به تعداد بالا، مغایر با هدف مصرف خریدار است، در صورت ثبت این مورد و یا سفارشاتی که با تعداد اقلام بالایی همراه هستند، لازم است پیش از ارسال، سفارش مشتریان ابتدا توسط پلاس دارو بررسی و در صورت تایید، پردازش گردد. در این موارد پرداخت وجه و تسویه، قبل از ارسال کالا الزامی است؛ درغیر اینصورت سفارشات با هماهنگی مشتری کنسل شده و در صورت واریز وجه، مبلغ پرداخت شده طی 24 الی 48 ساعت کاری به حساب مشتری عودت داده خواهد شد. - تحویل سفارش در اماکن عمومی همچون کافه، کافی نت، رستوران، هتل و مانند آن امکان‌پذیر نیست و لازم است آدرس تحویل، دقیق و قابل استناد باشد - در صورت خرید اعتباری (استفاده از کد تخفیف یا ووچر) پس از نهایی شدن سبد، از نظر قانونی امکان اعمال تغییر در سبد خرید، و تغییر مبلغ فاکتور به دلایل انصراف از خرید، حذف یا تغییر کالا یا تعداد کالا وجود ندارد و اگر مشتری درخواست هرگونه تغییری را داشته باشد، ووچر یا کد تخفیف باطل خواهد شد و امکان برگرداندن مبلغ آن وجود ندارد. - در رابطه با سرویس تحویل اکسپرس فروشگاه اینترنتی دیجی‌کالا، سفارش درب اصلی ساختمان (منتهی به خیابان) تحویل داده می‌شود. - لازم به ذکر است افزودن کالا به سبد خرید به معنی رزرو کالا نیست و هیچ گونه حقی را برای مشتریان ایجاد نمی‌کند. همچنین تا پیش از ثبت نهایی، هرگونه تغییر از جمله تغییر در موجودی کالا یا قیمت، روی کالای افزوده شده به سبد خرید اعمال خواهد شد. بنابراین به مشتریانی که تمایل و تصمیم به خرید قطعی دارند، به‌ویژه درباره کالاهای ارائه شده تحت عنوان شگفت‌انگیز که دارای محدودیت تعداد هستند، توصیه می‌شود در اسرع وقت سفارش خود را نهایی کنند تا با اتمام موجودی یا تغییر قیمتی کالاها روبرو نشوند. شایان ذکر است سفارش تنها زمانی نهایی می‌شود که کاربران کد سبد خرید (dkc) سفارش خود را دریافت کنند و بدیهی است که پلاس دارو هیچ‌گونه مسوولیتی نسبت به کالاهایی که در سبد خرید رها شده است، ندارد.
                     </div>
                    </div>
                  </div>
               </div>
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne6" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      شرایط خریداری حواله خودرو
                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne6" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      - لازم است مالک نهایی خودرو با خریدار (صاحب پروفایل) یکی باشد، بنابراین خودرو نباید با حساب کاربری شخص دیگری به جز مالک نهایی، خریداری شود. - با ثبت سفارش و پرداخت وجه، پس از تایید پرداخت، حواله خرید برای خریدار (کاربر) صادر می‌شود و قرارداد خرید خودرو میان خریدار و فروشنده در حضور نماینده پلاس دارو و بصورت حضوری منعقد خواهد شد. حواله خرید در زمان انعقاد قرارداد خرید، توسط نماینده پلاس دارو بابت ثمن قرارداد به فروشنده ارائه خواهد شد. - ذی‌نفع حواله کاربر است نه صاحب حساب واریز کننده وجه. ولی درصورتی‌که پس از خرید و پیش از انعقاد قرارداد، صاحب حساب بانکی به مالکیت کاربر اعتراض نماید و مراتب اعتراض را کتبا به پلاس دارو اطلاع دهد، وجه به حساب وی مسترد و سفارش لغو خواهد شد. پس از انعقاد قرارداد، نظر به اینکه مراقبت از اطلاعات حساب با صاحب آن است، پلاس دارو هیچ مسوولیتی را نمی‌پذیرد. - درصورتی‌که به هر دلیل سفارش لغو شود، وجه به همان حساب اولیه‌ باز می‌گردد و در این‌صورت هیچ اعتراضی از سوی کاربر یا اشخاص دیگر پذیرفته نخواهد شد. - تحویل خودرو فقط در شهر تهران صورت می‌گیرد. - با توجه به محدودیت عرضه خودرو، در صورت قطعی نشدن سفارش، وجه پرداختی ظرف 24 ساعت به حساب مشتری مسترد می‌شود.
                     </div>
                    </div>
                  </div>
               </div>
          
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne8" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      شرایط خریداری کارت هدیه
                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne8" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      - با اولین استفاده، کارت هدیه در حساب کاربری ثبت می‌شود و امکان استفاده از آن برای دیگر کاربران وجود نخواهد داشت. - لازم نیست تمام اعتبار (ریالی) کارت هدیه در اولین خرید، خرج شود. اعتبار کارت هدیه را می‌توان در چند سبد خرید مجزا استفاده کرد . - امکان استفاده از دو یا چند کارت هدیه برای ثبت یک سفارش وجود ندارد. - در صورت مرجوع کردن کالاهایی که با استفاده از اعتبار کارت هدیه خریداری شده، مبلغ آن‌ها به حساب همان کارت هدیه بازمی‌گردد. - کارت هدیه قابل مرجوع کردن یا تعویض نیست . - اعتبار کارت هدیه پلاس دارو قابل تبدیل به وجه نقد نیست . - اگر مبلغ سفارش بیش از اعتبار کارت هدیه باشد، می‌توان باقی‌مانده را با روش‌های عادی پرداخت کرد. - لازم است پس از خرید، کارت هدیه را مدتی نزد خود نگه دارید.
                     </div>
                    </div>
                  </div>
               </div>
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne9" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      خسارت در هنگام حمل و نقل
                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne9" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      پلاس دارو همواره نهایت تلاش خود را می‏‌کند تا کلیه سفارش‏‌ها در نهایت صحت و بدون آسیب به دست مشتریان خود در سراسر کشور برسد. با توجه به بسته‌بندی ایمن و استاندارد همه مرسولات، تحویل به هر یک از شرکت‌‏های حمل و نقل معتبر به انتخاب کاربر و اعلام بارنامه مرسوله (درج در سبد خرید و اطلاع رسانی از طریق سرویس پیام کوتاه) به این معنی است که بروز هر گونه حادثه در هنگام حمل و تحویل به عهده شرکت حمل و نقل است و پلاس دارو تنها در صورت تایید شرکت حمل کننده سفارش و در راستای تسهیل امور پیگیری، خسارت را جبران می‌‏کند. آسیب‏‌های ناشی از حمل و نقل باید در عرض 24 ساعت کاری پس از تحویل سفارش به خدمات پس از فروش پلاس دارو اطلاع داده شود و کالای آسیب دیده به همراه صورت جلسه رسمی شرکت حمل کننده و کلیه متعلقات و فاکتور به خدمات پس از فروش پلاس دارو ارسال شود. برای اطلاعات بیشتر به صفحه رویه‌های بازگرداندن کالا مراجعه کنید.
                     </div>
                    </div>
                  </div>
               </div>
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne11" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      سرویس مهلت تست ۷ روزه پلاس دارو 
                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne11" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      در راستای ایجاد سرویس‌‏های ارزش افزوده، پلاس دارو با همکاری کلیه تامین‏‌ کنندگان خود این امکان را ایجاد نموده تا کلیه کالاهایی که نیاز به تست دارند، تا 7 روز پس از تحویل، دارای فرصت تست باشند و هر گونه نقص فنی در دستگاه شامل سرویس تعویض بدون قید و شرط و فراتر از سرویس گارانتی محصول، می‏‌شود. لازم به ذکر است که با توجه به گستردگی گروه‌های کالای ارایه شده در وب سایت دیجی‌کالا، کلیه محصولاتی که باید از نظر فیزیکی سالم به دست مصرف کننده برسند (مانند کالاهای گروه‌های کتاب و رسانه و اسباب بازی یا کالاهای مصرفی مانند کارتریج و جوهر چاپگر) دارای گارانتی سلامت فیزیکی هستند و مشمول 7 روز مهلت تست و بازگشت کالا نمی‌شوند. همچنین عکس محصولات جهت اطلاع و کمک به خرید مشتری است و از آنجا که ممکن است در پاره ای جزییات با کالای اصلی تفاوت هایی داشته باشد به استناد آنها نمی توان اعلام مغایرت کرد. ملاک وجود مغایرت در مشخصات کالا، مشخصات فنی درج شده در وب سایت است. لازم به توجه است که ایرادهای اعلام شده توسط مشتری، توسط کارشناسان خدمات پس از فروش پلاس دارو کنترل و بررسی می‏‌شود و در صورت تائید وجود نقص فنی، کالا مشمول استفاده از سرویس فوق می‏‌شود. همچنین، این سرویس، اشکال‏‌های فنی که در اثر استفاده نادرست کاربر از کالا ایجاد شود، را شامل نمی‌‏شود. آسیب‏‌های فیزیکی ناشی از حمل و نقل شامل استفاده از این سرویس نمی‏‌شود و جهت اطلاع بیشتر شرایط مربوط به خسارت در هنگام حمل و نقل را مطالعه فرمایید. برای استفاده از سرویس تضمین تعویض 7 روزه دیجی‌کالا، دقت فرمایید که کالا به ‏خوبی بسته‌بندی شود، لوازم جانبی و فاکتور به صورت کامل به همراه آن ارسال شود. در صورتی که کالای برگشتی در شرایط اولیه خود توسط پلاس دارو دریافت نشود، امکان سرویس دهی وجود ندارد و کالا خارج از شرایط تعویض محسوب می شود. در صورتی که موجودی کالای آسیب دیده در پلاس دارو به اتمام برسد، و پلاس دارو امکان تعویض کالای آسیب دیده با کالای جایگزین را نداشته باشد، می‌تواند مبلغ کالا را به حساب خریدار استرداد نماید و نوسان‏‌های قیمت باعث کاهش و یا افزایش این مبلغ نمی‌‏شود.
                     </div>
                    </div>
                  </div>
               </div>
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne12" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      ضوابط و مسئولیت‌های مربوط به فروش محصولات آرایشی و بهداشتی
                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne12" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      - اطلاعات هر محصول آرایشی بهداشتی در وب‌سایت دیجی‌کالا، صرفاً برای اطلاع‌رسانی است و جنبه مشاوره ندارد. خریدار باید قبل از استفاده از مواد آرایشی بهداشتی نسبت به کسب اطلاعات حرفه‌ای و اخذ مشاوره از متخصص مربوط اقدام کند. همچنین،نظراتی که کاربران در خصوص کالا در وب­‌سایت درج کرده‌اند، تجربه یا اطلاعات شخصی افراد است و برای آنها و دیجی­‌کالا مسئولیتی ایجاد نمی‌کند. همچنین پلاس دارو مسئولیتی در قبال درستی اطلاعات فراهم شده روی بسته‌بندی کالا ندارد و مسئولیت آن با شرکت تولیدکننده کالاست. - درصورت عدم آگاهی، اطلاع و ناتوانی مشتری در استفاده از محصولات آرایشی و بهداشتی و یا ایجاد خسارت نسبت به خود یا محصول، تمامی مسئولیت­‌های آن بر عهده مشتری است و فروشگاه پلاس دارو در این خصوص هیچگونه تعهدی نخواهد داشت. - در صورت تایید معیوب بودن کالای مرجوعی توسط شرکت تامین یا تولیدکننده، پلاس دارو صرفا هزینه کالا یا سرویس را مطابق فاکتور (حداکثر تا یک ماه از تاریخ فاکتور) به مشتری برمی‌گرداند. - پلاس دارو نسبت به عوارض جسمی و بیماری‌های ناشی از استفاده محصولات آرایشی و بهداشتی (از قبیل حساسیت‌های پوستی، جراحات و ...) مسئولیت و پاسخگویی ندارد. انجام پیگیری‌های لازم باید توسط مشتری و از طریق شرکت‌های مربوط ( نمایندگی‌ها و تامین‌کنندگان رسمی کالا) انجام شود. برای اطلاعات بیشتر به صفحه رویه‌های بازگرداندن کالا مراجعه کنید.
                     </div>
                    </div>
                  </div>
               </div>
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne13" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      شرایط و قوانین درج نظر در بخش نظرات کاربران
                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne13" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">۱. فارسی بنویسید و از کیبورد فارسی استفاده کنید. بهتر است از فضای خالی (Space) بیش از حد معمول، کشیدن حروف یا کلمات، استفاده‌ی مکرر از یک حرف یا کلمه، شکلک و اموجی در متن خودداری کنید. ۲. برای نظر یا نقد و بررسی خود عنوانی متناسب با متن انتخاب کنید. یک عنوان خوب کاربران را برای خواندن نظر شما ترغیب خواهد کرد. ۳. نقد کاربران باید شامل قوت‌ها و ضعف‌های محصول در استفاده‌ی عملی و تجربه‌ی شخصی باشد و مزایا و معایب به‌صورت خلاصه و تیتروار در محل تعیین‌شده درج شود. لازم است تا حد ممکن از مبالغه و بزرگ‌نمایی مزایا یا معایب محصول خودداری کنید. ۴. نقد مناسب، نقدی است که فقط معایب یا فقط مزایا را در نظر نگیرد؛ بلکه به‌طور واقع‌بینانه معایب و مزایای هر محصول را در کنار هم بررسی کند. ۵. با توجه به تفاوت در سطح محصولات مختلف و تفاوت عمده در قیمت‌های آن‌ها، لازم است نقد و بررسی هر محصول با توجه به قیمت آن صورت گیرد؛ نه به‌صورت مطلق. ۶. جهت احترام‌گذاشتن به وقت بازدیدکنندگان سایت، لازم است هنگام نوشتن نقد، مطالب غیرضروری را حذف کرده و فقط مطالب ضروری و مفید را در نقدتان لحاظ کنید. ۷. با توجه به ساختار بخش نظرات، از سوال‌کردن یا درخواست راهنمایی در این بخش خودداری کرده و سوال یا درخواست راهنمایی خود را در بخش پرسش و پاسخ مطرح کنید. ۸. کاربران ارسال‌کننده‌ی نظر موظف‌اند از ادبیات محترمانه استفاده کرده و از توهین به دیگر کاربران یا سایر افراد پرهیز کنند. بدیهی است هرگونه توهین به فرد یا افراد و استفاده از کلمات نامناسب، باعث تاییدنشدن نظر کاربر می‌شود. ۹. قسمت نظرات سایت، با تالارهای گفت‌وگو (فروم) متفاوت است؛ لذا برای حفظ ساختار، مباحث خارج از چهارچوبی که حالت بحث و گفت‌وگو دارد، تایید نخواهد شد. ۱۰. تمام کاربران حق دارند نظرات خود را به شرط رعایت قوانین، در سایت منتشر کنند؛ لذا حتی اگر نظری را به دور از واقعیت، جانب‌دارانه یا اشتباه یافتید، نباید نظردهنده را مخاطب قرار دهید یا از وی انتقاد کنید. هر کاربر تنها می‌تواند نظر خود را عنوان کرده و قضاوت را به خوانندگان نظرات واگذار کند. ۱۱. از طریق نمودار تغییر قیمت در سایت می‌توانید از تغییرات قیمت آگاه شوید؛ لذا به‌هیچ‌وجه در بخش نظرات مبلغ «قیمت» را ذکر نکرده، درباره‌ی آن سؤال نکنید و نظری ندهید. ۱۲. در نظرات خود، از بزرگ‌نمایی یا اغراق درباره‌ی قوت‌ها یا ضعف‌های محصول خودداری کنید. بدیهی است تا حد ممکن هرگونه نظر مبالغه‌آمیز یا به دور از واقعیت تایید نخواهد شد. ۱۳. با توجه به مسئولیت سایت در قبال لینک‌های موجود در آن، نباید لینک سایت‌های دیگر را در نظرات خود ثبت کنید. دقت داشته باشید تا جای ممکن از هرگونه لینک‌دادن (فرستادن) دیگر کاربران به سایت‌های دیگر و درج ایمیل یا نام کاربری شبکه‌های اجتماعی خودداری کنید. ۱۴. تنها نظراتی تایید خواهند شد که مرتبط با محصول موردنظر باشند؛ لذا بحث‌های متفرقه و غیرمرتبط با محصول را مطرح نکنید. ۱۵. کاربران می‌توانند نقد خود به هر بخش از پلاس دارو را در قسمت مربوط اعلام کنند؛ لذا هیچ‌گونه نقدی را درباره‌ی سایت یا خدمات آن در قسمت نظرات ننویسید. ۱۶. توجه داشته باشند، مسائلی را که از آن اطمینان ندارید، به‌هیچ‌وجه در نظرات ثبت نکنید؛ همچنین از بازنشر شایعات یا اطلاعات غیرمطمئن درباره‌ی محصولات جدا خودداری کنید. ۱۷. بهتر است مطالبی در این بخش ثبت شود که برای بازدیدکنندگان سایت مفید باشد؛ لذا از بیان هرگونه مطالب شخصی، غیرمرتبط یا غیرضروری در این بخش پرهیز کنید. ۱۸. لازم است نظرات خود را به صورت نگارشی ثبت کرده و از کوتاه‌کردن کلمات یا استفاده از ادبیات محاوره تا جای ممکن خودداری کنید. استفاده از ادبیات نوشتاری که قابلیت نمایش در سایت را داشته باشد، لازمه‌ی تایید نظرات کاربران است. ۱۹. کامنت هایی که با عرف جامعه مغایر هستند مثل کامنت های کالاهای جنسی تایید نخواهند شد.
                     </div>
                    </div>
                  </div>
               </div>
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne14" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      شرایط ارسال پرسش یا پاسخ</a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne14" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      - بهتر است پرسش و پاسخ کوتاه و مختصر باشد؛ زبان و رسم‌الخط فارسی و اسلوب نگارش هم در آن رعایت شده باشد. - برای آگاهی از تغییرات قیمت از نمودار تغییر قیمت در سایت استفاده کنید و به‌هیچ‌وجه در بخش پرسش و پاسخ در مورد «قیمت» نپرسید. - از پرسش و پاسخ درباره‌ی آدرس سایر فروشگاه‌های فیزیکی یا اینترنتی و استفاده از لینک خودداری کنید. - پرسش خودتان را فقط یک بار و زیر محصول موردنظرتان بنویسید. - از ثبت اطلاعات شخصی از قبیل ایمیل، شماره تماس و نام کاربری شبکه‌های اجتماعی در بخش پرسش و پاسخ پرهیز کنید. توجه داشته باشید که نظر یا پرسش و پاسخ فقط باید در رابطه با کالا باشد، بنابراین برای پیگیری یا سوال درباره سفارش یا استفاده از خدمات پس از فروش با امور مشتریان پلاس دارو (شماره تلفن‌های ۶۱۹۳۰۰۰۰ یا ۹٥۱۱۹۰۹٥ – ۰۲۱) تماس بگیرید یا از طریق فرم صفحه "تماس با ما" با انتخاب موضوع پیگیری سفارش یا خدمات پس از فروش، سوال یا درخواست خود را مطرح کنید. برای ارسال سایر درخواست‌ها یا پیشنهادها، انتقاد یا شکایت های خود نیز از فرم صفحه "تماس با ما" استفاده کنید یا به ایمیل آدرس info@digikala.com ایمیل ارسال کنید.
                     </div>
                    </div>
                  </div>
               </div>
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne15" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      محتوا

                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne15" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      پلاس دارو نهایت تلاش و دقت را در راستای ارائه تمامی سرویس‌‏های خود می‏‌کند و به منظور تولید محتوا از منابع و مراجع اصیل و نیز شرکت‏‌های سازنده محصولات استفاده می‏‌کند. لازم به ذکر است پلاس دارو تضمین نمی‏‌کند که توصیفات محصول و یا دیگر مطالب مندرج در سایت عاری از خطا باشد. اگر محصول ارائه شده توسط پلاس دارو دارای هر گونه مغایرت با اطلاعات درج شده در سایت است تنها راه حل، استرداد کالا قبل از استفاده و در شرایط اولیه است. وب ‏‌سایت پلاس دارو هیچ گونه مسوولیتی را در رابطه با حذف شدن صفحه‏‌های سایت خود و یا لینک‏‌های مرده نمی‌‏پذیرد. سروﻳس‌‏های سایت آن‏گونه که هست ارائه می‏‌شود و سایت پلاس دارو تحت هیچ شرایطی مسوولیت تاخیر یا عدم کارکرد سایت را که می‌تواند ناشى از عوامل طبیعى، نیروى انسانی، مشکلات اینترنتى، خرابی تجهیزات کامپیوترى، مخابراتى و غیره باشد بر عهده ندارد. سایت پلاس دارو ممکن است دارای سرویس‌‏هایی با قابلیت مشارکت عمومی موسوم به سرویس‌‏های جمعی، همچون اتاق گفتگو، تابلوی اعلانات، تالار گفتگو، نقد، گروه‌‏های خبری، شبکه دوستان و سرویس‏‌های دیگری باشد که برای تسهیل ارتباط شما با دیگران (چه در مقیاس عمومی مثل تالار گفتگو و چه در مقیاس خصوصی مثل شبکه خصوصی دوستان) ارائه می‏‌شوند. شما توافق می‏‌کنید که از این سرویس‏‌های جمعی، فقط برای ثبت، ارسال و دریافت پیام‏‌هایی استفاده کنید که مناسب و مرتبط با آن سرویس خاص باشد. © کلیه محتویات سایت پلاس دارو شامل قانون حق تکثیر شده و به سایت پلاس دارو تعلق دارد.

                     </div>
                    </div>
                  </div>
               </div>
                 <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne16" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      سیاست قیمت گذاری

                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne16" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      سیاست قیمت‌‏گذاری در پلاس دارو مبتنی بر اصول مشتری مداری و احترام به حقوق مصرف کننده است. قیمت‏‌های ارائه شده برای کالاها در پلاس دارو قیمت‏‌های خرده فروشی است که غالباً توسط تولید‏کننده و یا تامین‏‌کننده آن محصول به صورت مصوب تعیین شده است و سایر کالاها بر اساس مدل و مشخصات و همچنین کالاهای مشابه در بازار تعیین قیمت می‌‏شوند. با نهایت احترام به کاربران و با توجه به طیف گسترده سبد محصولات، پلاس دارو نمی‌تواند قیمت و موجودی نهایی کالاها را قبل از سفارش گذاری به صورت قطعی اعلام نماید. در مواردی بسیار نادر و در صورت وجود نوسان‌‏هایی در بازار و یا اشتباه در قیمت‌‏گذاری، اگر سفارشی قابل تحویل نباشد، پلاس دارو موظف است در اسرع وقت این موضوع را به فرد سفارش‌ ‏دهنده اطلاع دهد و سفارش را لغو نماید. لازم به ذکر است در صورتی که کالایی پس ثبت سفارش شامل کاهش قیمت شود، سفارش به روز رسانی و قیمت جدید اعمال می‏‌شود. قیمت کلیه محصولات با احتساب مالیات بر ارزش افزوده است و مشتری مبلغ جداگانه‌‏ای بابت مالیات و عوارض ارزش افزوده پرداخت نمی‏‌کند و هزینه‏‌های بسته‌بندی، ارسال و بیمه حمل کالا بسته به شرایط سفارش که در فرم سبد خرید اطلاع‌ ‏رسانی می‌‏شود، ممکن است جداگانه محاسبه شود.

                     </div>
                    </div>
                  </div>
               </div>
                <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne17" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      طرح تشویقی پیشنهاد شگفت‌انگیز

                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne17" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      طرح تشویقی شگفت‌انگیز به منظور ایجاد تجربه یک خرید خوب برای کاربران در نظر گرفته شده و روزانه در این بخش تعدادی از محصولات با تخفیف‏‌هایی بسیار ویژه‏‌تر نسبت به فروش‌‏های ویژه درج می‏‌شود که این کالاها تنها برای ساعت‏‌هایی امکان سفارش گذاری دارند. در مواردی که به دلیل استقبال کاربران موجودی کالا زودتر از موعد مقرر به پایان رسد، وضعیت کالا به ناموجود تغییر می‏‌کند و امکان سفارش گذاری وجود نخواهد داشت. در صورتی که کالایی در روز قبل از فروش شگفت‌انگیز به سبد خرید اضافه شود و در هنگام پردازش، کالا در طرح شگفت‌انگیز باشد، قیمت شگفت‌انگیز اعمال می‏‌شود. به دلیل اینکه این طرح تنها یک طرح تشویقی خرید (پروموشن) است، پلاس دارو تعهدی در قبال سفارش‌‏های تعدادی ندارد و در صورت امکان فروش تعدادی هماهنگی‌‏های لازم انجام می‏‌شود. همچنین، هرینه ارسال سفارش برای بخش شگفت‌انگیز به ازای هر سفارش به صورت مجزا و ثابت در نظر گرفته می‏‌شود و امکان تغییر ندارد. نمایندگی پلاس دارو در هیچ نقطه‏‌ای از کشور نمایندگی فروش و یا خدمات پس از فروش ندارد و کلیه سرویس‌‏ها و تراکنش‏‌های مالی از طریق دفتر مرکزی پردازش می‏‌شود. لطفاً در صورت مشاهده هر گونه تخلفی از این دست، مراتب را جهت پیگرد قانونی به روابط عمومی پلاس دارو اطلاع دهید. در حال حاضر پلاس دارو در شهرهای تحت پوشش تحویل اکسپرس، تنها خدمات ارسال و تحویل سفارش را از طریق مراکز توزیع و پخش خود انجام می‌دهد و برای خرید تنها باید به وب سایت پلاس دارو مراجعه و سفارش خود را ثبت کرد.

                     </div>
                    </div>
                  </div>
               </div>
                <div class="card">
                  <div class="card-header">
                   <h6>
                     <a class="" href="#collapseOne19" data-toggle="collapse" aria-expanded="true"><i class="fe-icon-volume-2"></i>
                      قوه قهریه


                     </a>
                   </h6>
                  </div>
                  <div class="collapse" id="collapseOne19" data-parent="#accordion1" style="">
                    <div class="card-body">
                     <div class="opacity-75">
                      تمامی شرایط و قوانین مندرج، در شرایط عادی قابل اجرا است و در صورت بروز هرگونه از موارد قوه قهریه، پلاس دارو هیچ گونه مسئولیتی ندارد. پلاس دارو خود را ملزم به رعایت حریم شخصی کاربران می‌داند، لطفا در صورت مشاهده هرگونه تخلف، مراتب را از طریق کانال‏‌های ارتباطی ذکر شده با ما در میان بگذارید.


                     </div>
                    </div>
                  </div>
               </div>
             </div>
            </div>
        </div>
    </div>
    <!--end content-->
@endsection

@section('title')
    قوانین و مقررات
@endsection
@section('head')
    <meta property="og:locale" content="fa_IR" />
    <meta property="og:type" content="website" />
    <meta property="og:title" content="@yield('title')" />
    <meta property="og:url" content="{{ route('terms') }}" />
    <meta property="og:site_name" content="پلاس دارو " />
@endsection