<?php

use Illuminate\Database\Seeder;
use Illuminate\Support\Facades\DB;

class BrandsSeeder extends Seeder
{
    /**
     * Seed the application's database.
     *
     * @return void
     */
    public function run()
    {
        DB::insert("INSERT INTO `brands` (`name`, `slug`, `created_at`, `updated_at`) VALUES
        ('آردن - Arden', 'آردن-arden', '2019-05-28 00:00:00', '2019-05-19 05:58:02'),
        ('بایو اُیل - BioOil', 'بایو-ا-یل-BioOil', '2019-05-28 05:58:20', '2019-05-19 05:58:20'),
        ('بایودرم - Boyoderm', 'بایودرم-boyoderm', '2019-05-28 05:58:32', '2019-05-19 05:58:32'),
        ('سریتا - Cerita', 'سریتا-cerita', '2019-05-28 05:58:45', '2019-05-19 05:58:45'),
        ('دوکری - Ducray', 'دوکری-Ducray', '2019-05-28 05:58:58', '2019-05-19 05:58:58'),
        ('ایگو - Ego', 'ایگو-ego', '2019-05-28 05:59:08', '2019-05-19 05:59:08'),
        ('اویدرم - Eviderm', 'اویدرم-eviderm', '2019-05-28 05:59:20', '2019-05-19 05:59:20'),
        ('فولیکا - Fulica', 'فولیکا-fulica', '2019-05-28 05:59:32', '2019-05-19 05:59:32'),
        ('گنو - Geno', 'گنو-geno', '2019-05-28 06:00:00', '2019-05-19 06:00:00'),
        ('لامنین - Laminin', 'لامنین-Laminin', '2019-05-28 06:00:11', '2019-05-19 06:00:11'),
        ('مارگریت - Margritte', 'مارگریت-margritte', '2019-05-28 06:00:23', '2019-05-19 06:00:23'),
        ('مدیلن - Medilann', 'مدیلن-Medilann', '2019-05-28 06:00:36', '2019-05-19 06:00:36'),
        ('میس ادن - Misseden', 'میس-ادن-Misseden', '2019-05-28 06:00:52', '2019-05-19 06:00:52'),
        ('رکسونا - Rexona', 'رکسونا-Rexona', '2019-05-28 06:01:03', '2019-05-19 06:01:03'),
        ('اوریاژ - Uriage', 'اوریاژ-Uriage', '2019-05-28 06:01:16', '2019-05-19 06:01:16'),
        ('اریکه - Erikeh', 'اریکه-Erikeh', '2019-05-28 11:10:00', '2019-05-26 11:10:00'),
        ('ژوت - Jute', 'ژوت-Jute', '2019-05-28 11:47:54', '2019-05-26 11:47:54'),
        ('دئو دراگ - Deo Drug', 'دئو-دراگ-Deo-Drug', '2019-05-28 09:35:38', '2019-05-27 09:35:38'),
        ('کیو وی - QV', 'کیو-وی-QV', '2019-10-16 12:11:16', '2019-10-16 12:11:16'),
        ('اوسرین - Eucerin', 'اوسرین-Eucerin', '2019-10-16 13:35:07', '2019-10-16 13:35:07'),
        ('اچ سی-HC', 'اچ-سی-HC', '2019-10-17 14:21:05', '2019-10-17 14:21:05'),
        ('درمالاین - Dermaline', 'درمالاین-Dermaline', '2019-10-20 11:27:41', '2019-10-20 11:27:41'),
        ('مدیلن - Medilann', 'مدیلن-Medilann', '2019-10-20 11:54:03', '2019-10-20 11:54:03'),
        ('درماسیف - Dermasafe', 'درماسیف-Dermasafe', '2019-10-20 12:15:39', '2019-10-20 12:15:39'),
        ('فیس دوکس  - Face Doux', 'فیس-دوکس-Face-Doux', '2019-10-21 13:24:38', '2019-10-21 13:24:38'),
        ('تی تی سی - TTC', 'تی-تی-سی-TTC', '2019-12-25 15:46:50', '2019-12-25 15:46:50'),
        ('ژاک آندرل - Jacques Andhrel', 'ژاک-آندرل-Jacques-Andhrel', '2020-01-04 10:50:35', '2020-01-04 10:50:35'),
        ('ژاک آندرل پاریس - Jacques Andhre paris', 'ژاک-آندرل-پاریس-Jacques-Andhre-paris', '2020-01-04 11:51:58', '2020-01-04 11:51:58'),
        ('پرو درما - Pro Derma', 'پرو-درما-Pro-Derma', '2020-01-18 11:17:53', '2020-01-18 11:17:53'),
        ('آردن آتوپیا - Arden Atopia', 'آردن-آتوپیا-Arden-Atopia', '2020-01-21 11:47:19', '2020-01-21 11:47:19'),
        ('بیکن - Biken', 'بیکن-Biken', '2020-01-25 16:23:30', '2020-01-25 16:23:30'),
        ('لافارر - La Farrerr', 'لافارر-La-Farrerr', '2020-01-26 11:09:30', '2020-01-26 11:09:30'),
        ('آتوپیا - Atopia', 'آتوپیا-Atopia', '2020-01-26 15:07:52', '2020-01-26 15:07:52'),
        ('درمالیفت - Dermalift', 'درمالیفت-Dermalift', '2020-01-27 10:20:47', '2020-01-27 10:20:47'),
        ('مدیسان - Medisun', 'مدیسان-Medisun', '2020-02-08 12:58:23', '2020-02-08 12:58:23'),
        ('سان سیف - Sunsafe', 'سان-سیف-Sunsafe', '2020-02-08 15:52:41', '2020-02-08 15:52:41'),
        ('ژنو بایوتیک - Geno biotic', 'ژنو-بایوتیک-Geno-biotic', '2020-02-10 16:21:18', '2020-02-10 16:21:18'),
        ('سینره - Cinere', 'سینره-Cinere', '2020-02-22 13:10:45', '2020-02-22 13:10:45'),
        ('نئودرم - Neuderm', 'نئودرم-Neuderm', '2020-03-29 15:49:17', '2020-03-29 15:49:17'),
        ('هیدرودرم - Hydroderm', 'هیدرودرم-Hydroderm', '2020-03-29 19:33:35', '2020-03-29 19:33:35'),
        ('آردن اکسپرت ایج - Arden Export age', 'آردن-اکسپرت-ایج-Arden-Export-age', '2020-04-04 12:45:06', '2020-04-04 12:45:06'),
        ('استرچ مارک - Strech Mark', 'استرچ-مارک-Strech-Mark', '2020-04-04 16:43:33', '2020-04-04 16:43:33'),
        ('پالمرز - Palmers', 'پالمرز-Palmers', '2020-04-04 16:47:29', '2020-04-04 16:47:29'),
        ('سی گل - Seagull', 'سی-گل-Seagull', '2020-04-05 14:54:44', '2020-04-05 14:54:44'),
        ('اکسپرتیج - Arden Export age', 'اکسپرتیج-Arden-Export-age', '2020-04-06 12:09:15', '2020-04-06 12:09:15'),
        ('الی ژن - Oli gen', 'الی-ژن-Oli-gen', '2020-04-06 15:18:24', '2020-04-06 15:18:24'),
        ('کاورمارک - Covermark', 'کاورمارک-Covermark', '2020-04-06 16:43:59', '2020-04-06 16:43:59'),
        ('لامینین - Laminin', 'لامینین-Laminin', '2020-04-06 16:48:06', '2020-04-06 16:48:06'),
        ('کنسی - Kenci', 'کنسی-Kenci', '2020-04-11 12:25:53', '2020-04-11 12:25:53'),
        ('ماریلو بایو - Marilou Bio', 'ماریلو-بایو-Marilou-Bio', '2020-04-11 12:57:59', '2020-04-11 12:57:59'),
        ('پریم - prime', 'پریم-prime', '2020-04-11 13:53:15', '2020-04-11 13:53:15'),
        ('سبوما - Sebuma', 'سبوما-Sebuma', '2020-04-12 14:22:07', '2020-04-12 14:22:07'),
        ('اوریاژ - Uriage', 'اوریاژ-Uriage', '2020-04-13 12:41:11', '2020-04-13 12:41:11'),
        ('لانسون - Lanson', 'لانسون-Lanson', '2020-04-13 16:32:03', '2020-04-13 16:32:03'),
        ('نوروا - Noreva', 'نوروا-Noreva', '2020-04-18 11:29:15', '2020-04-18 11:29:15'),
        ('سبلیا - Cebelia', 'سبلیا-Cebelia', '2020-04-19 12:39:43', '2020-04-19 12:39:43'),
        ('سیلکِیر- Silcare', 'سیلک-یر-Silcare', '2020-04-19 13:48:36', '2020-04-19 13:48:36'),
        ('بایودرما - Bioderma', 'بایودرما-Bioderma', '2020-04-20 10:18:34', '2020-04-20 10:18:34'),
        ('بیزانس - Byzance', 'بیزانس-Byzance', '2020-04-20 17:17:05', '2020-04-20 17:17:05'),
        ('ساین اسکین - Synskin', 'ساین-اسکین-Synskin', '2020-04-26 16:40:53', '2020-04-26 16:40:53'),
        ('لایسل - Liesel', 'لایسل-Liesel', '2020-05-02 11:14:45', '2020-05-02 11:14:45'),
        ('دکتر ژیلا - Doctor JILA', 'دکتر-ژیلا-Doctor-JILA', '2020-05-02 13:56:31', '2020-05-02 13:56:31'),
        ('مای - My', 'مای-My', '2020-05-02 15:25:37', '2020-05-02 15:25:37'),
        ('سروینا - Servina', 'سروینا-Servina', '2020-05-02 17:10:20', '2020-05-02 17:10:20'),
        ('رزالیا - Rosalia', 'رزالیا-Rosalia', '2020-05-03 12:02:30', '2020-05-03 12:02:30'),
        ('الارو - Ellaro', 'الارو-Ellaro', '2020-05-03 13:16:54', '2020-05-03 13:16:54'),
        ('اورین بیوتک - Evrin Biotech', 'اورین-بیوتک-Evrin-Biotech', '2020-05-03 14:53:59', '2020-05-03 14:53:59'),
        ('اون - Aven', 'اون-Aven', '2020-05-03 15:40:05', '2020-05-03 15:40:05'),
        ('اینستنت - Instant', 'اینستنت-Instant', '2020-05-03 17:07:05', '2020-05-03 17:07:05'),
        ('آدرما - A-Derma', 'آدرما-A-Derma', '2020-05-04 11:27:11', '2020-05-04 11:27:11'),
        ('اس وی آر - SVR', 'اس-وی-آر-SVR', '2020-05-04 12:17:04', '2020-05-04 12:17:04'),
        ('میس ادن - Miss Eden', 'میس-ادن-Miss-Eden', '2020-05-04 17:54:13', '2020-05-04 17:54:13'),
        ('ام کیو - MQ', 'ام-کیو-MQ', '2020-05-10 13:28:46', '2020-05-10 13:28:46'),
        ('درمولب - Dermolab', 'درمولب-Dermolab', '2020-05-11 13:49:15', '2020-05-11 13:49:15'),
        ('بیتروی - Bitroy', 'بیتروی-Bitroy', '2020-05-13 12:06:49', '2020-05-13 12:06:49'),
        ('باریج - Barij', 'باریج-Barij', '2020-05-13 13:30:24', '2020-05-13 13:30:24'),
        ('شون - schon', 'شون-schon', '2020-05-13 14:37:11', '2020-05-13 14:37:11');");
    }
}
